Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# VoipGroupInviteCanSpeak
source: Can speak
ar: يمكنه التحدّث
be: Можа гаварыць
ca: Orador
de: Kann sprechen
es: Puede hablar
fi: Voi puhua
fr: Pouvant parler
it: Può parlare
ko: 발언 가능
ms: Boleh cakap
nl: Kan spreken
pl: Może mówić
pt_br: Pode falar
ru: Спикер
sv: Kan prata
tr: Konuşabilir
uk: Може говорити

# VoipGroupInvitedToVoiceChat
source: un1 invited un2 to the video chat
ar: قام ⁨un1⁩ بدعوة ⁨un2⁩ إلى المحادثة المرئية
be: un1 запрасіў(-ла) un2 у відэачат
ca: un1 ha convidat un2 al xat de vídeo
de: un1 hat un2 in den Videochat eingeladen
es: un1 invitó a un2 al videochat
fi: un1 kutsui käyttäjän un2 videokeskusteluun
fr: un1 a invité un2 dans le salon vidéo
it: un1 ha invitato un2 nella chat video
ko: 영상 대화에 un1님이 un2님을 초대했습니다
ms: un1 jemput un2 ke bual video
nl: un1 nodigde un2 uit voor de spraakchat
pl: Użytkownik un1 zaprosił użytkownika un2 do czatu wideo
pt_br: un1 convidou un2 para o chat de vídeo
ru: un1 пригласил(а) un2 в видеочат
sv: un1 bjöd in un2 till videochatten
tr: un1, un2 kişisini görüntülü sohbete davet etti
uk: un1 запрошує un2 до відеочату

# VoipGroupInvitedUser
source: You invited **{0}** to the video chat.
ar: أنت دعوت **⁨{0}⁩** إلى المحادثة المرئية.
be: Вы запрасілі **{0}** у відэачат.
ca: Heu convidat **{0}** al xat de vídeo.
de: Du hast **{0}** in den Videochat eingeladen.
es: Invitaste a **{0}** al videochat.
fi: Kutsuit henkilön **{0}** videokeskusteluun.
fr: Vous avez invité **{0}** au salon vidéo.
it: Hai invitato **{0}** nella chat video.
ko: **{0}**님을 영상 대화에 초대했습니다
ms: Anda jemput **{0}** ke bual video.
nl: Je hebt **{0}** uitgenodigd voor de spraakchat
pl: Zaproszono **{0}** do czatu wideo.
pt_br: Você convidou **{0}** para o chat de vídeo.
ru: Вы пригласили **{0}** в видеочат.
sv: Du bjöd in **{0}** till videochatten.
tr: **{0}** kişisini görüntülü sohbete davet ettiniz.
uk: **{0}** запрошено до відеочату.

# VoipGroupInviteListenOnly
source: Listen only
ar: استماع فقط
be: Толькі слухаць
ca: Oient
de: Nur Zuhören
es: Sólo escucha
fi: Vain kuuntelu
fr: Écoute uniquement
it: Solo ascolto
ko: 듣기 전용
ms: Hanya dengar
nl: Alleen luisteren
pl: Tylko słucha
pt_br: Apenas ouvir
ru: Слушатель
sv: Endast lyssna
tr: Sadece dinler
uk: Лише слухати

# VoipGroupInviteMember
source: Invite Members
ar: دعوة أعضاء
be: Запрасіць удзельнікаў
ca: Convida membres
de: Mitglieder einladen
es: Invitar miembros
fi: Kutsu jäseniä
fr: Inviter des membres
it: Invita membri
ko: 참가자 초대
ms: Jemput Ahli
nl: Leden uitnodigen
pl: Zaproś członków
pt_br: Convidar Membros
ru: Пригласить участников
sv: Bjud in deltagare
tr: Üyeleri Davet Et
uk: Запросити учасників

# VoipGroupInviteText
source: Hey! Join our video chat: {0}
ar: مرحبًا، انضموا معنا إلى المحادثة المرئية: ⁨{0}⁩
be: Вітанкі! Далучайцеся да нашага відэачата: {0}
ca: Ep! Entra al xat de vídeo: {0}
de: Hallo! Tritt unserem Videochat bei: {0}
es: ¡Oye! Únete a nuestro videochat: {0}
fi: Hei! Liity videokeskusteluumme: {0}
fr: Salut ! Rejoignez notre salon vidéo : {0}
it: Ehi! Unisciti alla nostra chat video: {0}
ko: 안녕하세요! 영상 대화에 참여해보세요: {0}
ms: Hey! Sertai bual video kami: {0}
nl: Hoi! Neem deel aan onze spraakchat: {0}
pl: Hej! Dołącz do naszego czatu wideo: {0}
pt_br: Olá! Junte-se ao nosso chat de vídeo: {0}
ru: Присоединяйся к нашему видеочату: {0}
sv: Hej! Delta i vår videochatt: {0}
tr: Merhaba! Görüntülü sohbetimize katıl: {0}
uk: Привіт! Приєднуйся до нашого відеочату: {0}

# VoipGroupJoinAnonymousAdmin
source: Sorry, you can't join video chats as an anonymous administrator.
ar: عذرًا، لا يمكن للمشرف المتخفي الانضمام إلى المحادثات المرئية.
be: На жаль, вы не можаце далучыцца да відэачата як ананімны кіраўнік.
ca: No us podeu unir a xats de vídeo com a administrador anònim.
de: Leider kannst du an Videochats als anonymer Admin nicht teilnehmen.
es: No puedes unirte a videochats como administrador anónimo.
fi: Valitettavasti et voi liittyä videokeskusteluihin nimettömänä valvojana.
fr: Désolé, vous ne pouvez pas rejoindre les salons vidéos en tant qu'administrateur anonyme.
it: Spiacenti, non puoi unirti alle chat video come amministratore anonimo.
ko: 죄송하지만, 익명 관리자로 영상 대화에 참여할 수 없습니다.
ms: Maaf, anda tak boleh sertai bual video sebagai pentadbir tanpa nama.
nl: Sorry, je kan niet deelnemen aan spraakchats als een anonieme beheerder.
pl: Nie możesz dołączać do czatów wideo jako anonimowy administrator.
pt_br: Desculpe, admins anônimos não podem participar de chats de vídeo.
ru: Анонимные администраторы не могут участвовать в видеочатах.
sv: Beklagar, du kan som admin inte delta anonymt i en videochatt.
tr: Üzgünüz, anonim yönetici olarak görüntülü sohbetlere katılamazsınız.
uk: Анонімні адміністратори не можуть брати участі у відеочатах.

# VoipGroupJoinAnonymouseAlert
source: Are sure you want to appear in this video chat as your personal account?
ar: هل تريدون فعلًا الظهور في هذه المحادثة المرئية بالحساب الشخصي؟
be: Вы сапраўды хочаце паказвацца ў гэтым відэачаце ад імя ваша асабістага ўліковага запісу?
ca: Segur que voleu aparèixer al xat de vídeo amb el vostre compte personal?
de: Wirklich in diesem Videochat mit deinem privaten Konto erscheinen?
es: ¿Quieres aparecer en este videochat con tu cuenta personal?
fi: Haluatko varmasti näkyä tässä videokeskustelussa henkilökohtaisena tilinäsi?
fr: Voulez-vous vraiment apparaître sous votre compte personnel en rejoignant ce salon vidéo ?
it: Vuoi davvero apparire in questa chat video come account personale?
ko: 정말 개인 계정으로 영상 대화에 표시가 되길 원하십니까?
ms: Anda pasti ingin dilpaparkan di bual video ini sebagai akaun peribadi anda?
nl: Echt deelnemen aan deze spraakchat als je eigen account?
pl: Czy na pewno chcesz dołączyć do tego czatu wideo jako swoje konto osobiste?
pt_br: Deseja mesmo aparecer neste Chat de Vídeo como sua conta pessoal?
ru: Войти в видеочат от своего имени?
sv: Är du säker på att du vill visas i videochatten med ditt personliga konto?
tr: Bu görüntülü sohbette kişisel hesabınızla görünmek istediğinizden emin misiniz?
uk: Ви дійсно хочете, щоб ваш особистий акаунт відображався в списку присутніх у відеочаті?

# VoipGroupJoinAs
source: Join Video Chat as...
ar: الانضمام إلى المحادثة المرئية بـ...
be: Далучыцца да відэачата як…
ca: Entra al xat com a...
de: Videochat beitreten als...
es: Unirme al videochat como…
fi: Liity videokeskusteluun tilinä...
fr: Rejoindre le salon vidéo en tant que..
it: Unisciti alla chat video come...
ko: 영상 대화를 다음으로 참가...
ms: Sertai Bual Video sebagai...
nl: Neem deel aan spraakchat als...
pl: Dołącz do czatu wideo jako…
pt_br: Entrar no Chat de Vídeo como...
ru: Войти в видеочат как...
sv: Delta i videochatten som...
tr: Görüntülü Sohbete Katıl...
uk: Приєднатися від імені...

# VoipGroupJoinAsLinstener
source: JOIN AS LISTENER
ar: الانضمام كمستمع
be: ДАЛУЧЫЦЦА ЯК СЛУХАЧ
ca: ENTRA COM A OIENT
de: ALS ZUHÖRER BEITRETEN
es: UNIRME COMO OYENTE
fi: LIITY KUUNTELIJANA
fr: REJOINDRE EN TANT QU'AUDITEUR
it: UNISCITI COME ASCOLTATORE
ko: 청취자로 들어가기
ms: SERTAI SEBAGAI PENDENGAR
nl: Deelnemen als luisteraar
pl: DOŁĄCZ JAKO SŁUCHACZ
pt_br: ENTRAR COMO OUVINTE
ru: ЗАЙТИ КАК СЛУШАТЕЛЬ
sv: DELTA SOM LYSSNARE
tr: DİNLEYİCİ OLARAK KATIL
uk: УВІЙТИ ЯК СЛУХАЧ

# VoipGroupJoinAsSpeaker
source: JOIN AS SPEAKER
ar: الانضمام كمتحدّث
be: ДАЛУЧЫЦЦА ЯК ПРАМОЎЦА
ca: ENTRA COM A ORADOR
de: ALS SPRECHER BEITRETEN
es: UNIRME COMO ORADOR
fi: LIITY PUHUJANA
fr: REJOINDRE EN TANT QU'INTERVENANT
it: UNISCITI COME SPEAKER
ko: 발언자로 들어가기
ms: SERTAI SEBAGAI PENCERAMAH
nl: Deelnemen als spreker
pl: DOŁĄCZ JAKO MÓWCA
pt_br: ENTRAR COMO LOCUTOR
ru: ПОДКЛЮЧИТЬСЯ КАК СПИКЕР
sv: DELTA SOM TALARE
tr: KONUŞMACI OLARAK KATIL
uk: УВІЙТИ ЯК ДОПОВІДАЧ

# VoipGroupJoinCall
source: Join video chat
ar: الانضمام للمحادثة المرئية
be: Далучыцца да відэачата
ca: Entra al xat de vídeo
de: Am Videochat teilnehmen
es: Unirme al videochat
fi: Liity videokeskusteluun
fr: Rejoindre le salon vocal
it: Unisciti alla chat video
ko: 영상 대화 참여
ms: Sertai bual video
nl: Deelnemen aan spraakchat
pl: Dołącz do czatu wideo
pt_br: Entrar no chat de vídeo
ru: Войти в видеочат
sv: Delta i videochatt
tr: Görüntülü sohbete katıl
uk: Увійти до відеочату

# VoipGroupJoinVoiceChatUrl
source: Join Video Chat
ar: الانضمام للمحادثة المرئية
be: Далучыцца да відэачата
ca: Entra al xat de vídeo
de: Videochat beitreten
es: Unirme al videochat
fi: Liity videokeskusteluun
fr: Rejoindre le salon vidéo
it: Unisciti alla chat video
ko: 영상 대화 들어가기
ms: Sertai Bual Video
nl: Deelnemen aan spraakchat
pl: Dołącz do czatu wideo
pt_br: Entrar no Chat de Vídeo
ru: Войти в видеочат
sv: Delta i videochatt
tr: Görüntülü Sohbete Katıl
uk: Увійти до відеочату

# VoipGroupLeave
source: Leave
ar: مغادرة
be: Выйсці
ca: Surt
de: Verlassen
es: Salir
fi: Poistu
fr: Quitter
it: Lascia
ko: 나가기
ms: Tinggal
nl: Verlaten
pl: Opuść
pt_br: Sair
ru: Выйти
sv: Lämna
tr: Ayrıl
uk: Вийти

# VoipGroupLeaveAlertEndChat
source: End video chat
ar: إنهاء المحادثة المرئية
be: Завяршыць відэачат
ca: Finalitza el xat de vídeo
de: Videochat beenden
es: Finalizar videochat
fi: Lopeta videokeskustelu
fr: Mettre fin au salon vidéo
it: Termina la chat video
ko: 영상 대화 종료
ms: Tamat bual video
nl: Spraakchat beëindigen
pl: Zakończ czat wideo
pt_br: Encerrar chat de vídeo
ru: Завершить видеочат
sv: Avsluta videochatt
tr: Görüntülü sohbeti sonlandır
uk: Закінчити відеочат

# VoipGroupLeaveAlertText
source: Are you sure you want to leave this video chat?
ar: هل تريدون فعلًا مغادرة هذه المحادثة المرئية؟
be: Вы ўпэўнены, што хочаце выйсці з гэтага відэачата?
ca: Segur que voleu sortir del xat de vídeo?
de: Wirklich diesen Videochat verlassen?
es: ¿Quieres salir de este videochat?
fi: Haluatko varmasti poistua tästä videokeskustelusta?
fr: Voulez-vous vraiment quitter ce salon vidéo ?
it: Vuoi davvero lasciare questa chat video?
ko: 정말 영상 대화를 나가시겠습니까?
ms: Anda pasti ingin tinggal bual video ini?
nl: Weet je zeker dat je deze spraakchat wilt verlaten?
pl: Czy na pewno chcesz opuścić ten czat wideo?
pt_br: Deseja mesmo sair deste chat de vídeo?
ru: Вы точно хотите выйти из этого видеочата?
sv: Är du säker på att lämna den här videochatten?
tr: Bu görüntülü sohbetten ayrılmak istediğinizden emin misiniz?
uk: Ви дійсно хочете вийти з відеочату?

# VoipGroupLeaveAlertTitle
source: Leave video chat
ar: مغادرة المحادثة المرئية
be: Выйсці з відэачата
ca: Abandona el xat
de: Videochat verlassen
es: Salir del videochat
fi: Poistu videokeskustelusta
fr: Quitter le salon vidéo
it: Lascia la chat video
ko: 영상 대화 나가기
ms: Tinggal bual video
nl: Videochat verlaten
pl: Opuść czat wideo
pt_br: Sair do chat de vídeo
ru: Выход из чата
sv: Lämna videochatt
tr: Görüntülü sohbetten ayrıl
uk: Вийти з відеочату

# VoipGroupMinimizeStream
source: Minimize
ar: تصغير
be: Згарнуць
ca: Minimitza
de: Minimieren
es: Minimizar
fi: Pienennä
fr: Réduire
it: Minimizza
ms: Kecilkan
pl: Minimalizuj
pt_br: Minimizar
ru: Свернуть
sv: Minimera
tr: Küçült
uk: Згорнути

# VoipGroupMute
source: Mute
ar: كتم
be: Выключыць мікрафон
ca: Silencia
de: Stummschalten
es: Silenciar
fi: Mykistä
fr: Rendre muet
it: Silenzia
ko: 마이크 끄기
ms: Senyapkan
nl: Dempen
pl: Wycisz
pt_br: Silenciar
ru: Выключить микрофон
sv: Tysta
tr: Sessize Al
uk: Заглушити

# VoipGroupMutedForMe
source: Muted for me
ar: مكتوم عندك
be: Гук адключаны для мяне
ca: Silenciat per a mi
de: Für mich stumm
es: Silenciado para mí
fi: mykistetty minulta
fr: Muet pour moi
it: Silenziato per me
ko: 나에게 음소거됨
ms: Senyapkan untuk saya
nl: Gedempt voor mij
pl: Wyciszony u mnie
pt_br: Silenciado para mim
ru: Без звука для Вас
sv: tystad för dig
tr: Benim için sessize alındı
uk: Звук вимкнений для вас

# VoipGroupMuteForMe
source: Mute for me
ar: كتمه عندي
be: Адключыць гук для мяне
ca: Silencia per a mi
de: Stumm für mich
es: Silenciar para mí
fi: Mykistä minulta
fr: Muet pour moi
it: Silenzia per me
ko: 나에게 음소거
ms: Senyapkan untuk saya
nl: Voor mij dempen
pl: Wycisz u mnie
pt_br: Silenciar para mim
ru: Выкл. звук для меня
sv: Tysta för mig
tr: Benim için sessize al
uk: Вимкнути звук у мене

# VoipGroupMuteMemberAlertText
source: Are you sure you want to mute **{0}** in this video chat?
ar: هل تريد حقًا كتم **⁨{0}⁩** في هذه المحادثة المرئية؟
be: Вы ўпэўнены, што хочаце адключыць гук ад **{0}** у гэтым відэачаце?
ca: Segur que voleu silenciar **{0}** en aquest xat de vídeo?
de: Wirklich **{0}** in diesem Videochat stummschalten?
es: ¿Quieres silenciar a **{0}** en este videochat?
fi: Haluatko varmasti mykistää käyttäjän **{0}** tässä videokeskustelussa?
fr: Voulez-vous vraiment rendre **{0}** muet dans ce salon vidéo ?
it: Vuoi davvero silenziare **{0}** in questa chat video?
ko: 정말 **{0}**님을 영상 대화에서 음소거 하겠습니까?
ms: Anda pasti ingin senyapkan **{0}** di bual video ini?
nl: Weet je zeker dat je **{0}** wilt dempen in deze spraakchat?
pl: Czy na pewno chcesz wyciszyć {0} na tym czacie wideo?
pt_br: Deseja mesmo silenciar **{0}** neste chat de vídeo?
ru: Выключить микрофон **{0}** в этом видеочате?
sv: Är du säker på att tysta **{0}** i den här videochatten?
tr: Bu görüntülü sohbette **{0}** kişisini susturmak istediğinizden emin misiniz?
uk: Ви дійсно хочете заглушити **{0}** у цьому відеочаті?

# VoipGroupMuteMemberAlertTitle
source: Mute microphone
ar: كتم المايكروفون
be: Адключыць мікрафон
ca: Silencia el micròfon
de: Mikrofon stummschalten
es: Silenciar micrófono
fi: Mykistä mikrofoni
fr: Couper le microphone
it: Silenzia microfono
ko: 마이크 음소거
ms: Senyapkan mikrofon
nl: Microfoon dempen
pl: Wycisz mikrofon
pt_br: Silenciar microfone
ru: Выкл. микрофон
sv: Stäng av mikrofonen
tr: Mikrofonun sesini kapat
uk: Заглушити мікрофон

# VoipGroupOffline
source: You're currently offline. Please connect to the Internet to join video chats.
ar: أنت غير متصل حاليًا.يرجى الاتصال بالإنترنت للانضمام إلى المحادثات المرئية.
be: Вы зараз не ў сетцы. Падлучыцеся да інтэрнэта, каб мець магчымасць далучацца да відэачатаў.
ca: Ara sou fora de línia. Connecteu-vos a Internet per a unir-vos a xats de vídeo.
de: Du bist offline. Bitte verbinde dich mit dem Internet, um an Videochats teilzunehmen.
es: Estás sin conexión. Conéctate a internet para que puedas unirte a videochats.
fi: Et ole tällä hetkellä yhteydessä verkkoon. Videokeskusteluun liittyminen vaatii verkkoyhteyden.
fr: Vous êtes actuellement hors ligne. Veuillez vous connecter à Internet pour rejoindre les salons vidéos.
it: Al momento non sei in linea. Connettiti a Internet per partecipare alle chat video.
ko: 현재 오프라인입니다. 영상 대화에 참여하려면 인터넷에 연결 해주세요.
ms: Anda kini bukan di talian. Sila sambung ke internet untuk sertai bual video.
nl: Je bent momenteel offline. Maak verbinding met het internet om deel te nemen aan spraakchats.
pl: Jesteś offline. Połącz się z Internetem, aby dołączyć do czatów wideo.
pt_br: Você está offline no momento. Por favor, conecte-se à Internet para participar de chats de vídeo.
ru: Вы не в сети. Чтобы присоединиться к видеочату, пожалуйста, подключитесь к интернету.
sv: Du är f.n. offline. Vänligen anslut till internet för att delta i videochatten.
tr: Şu anda çevrimdışısınız. Görüntülü sohbetlere katılmak için lütfen İnternet'e bağlanın.
uk: Ви не підʼєднані до інтернету. Щоб увійти до відеочату, підʼєднайтеся до інтернету.

# VoipGroupOfflineAirplane
source: You currently have airplane mode enabled. Please turn it off or connect to Wi-Fi to join video chats.
ar: وضع الطيران يعمل لديك حاليًا. يرجى إيقاف تشغيله أو تشغيل الـ Wi-Fi للانضمام إلى المحادثات المرئية.
be: У вас уключаны рэжым палёту. Адключыце яго або падлучыцеся да Wi-Fi, каб мець магчымасць далучацца да відэачатаў.
ca: Teniu el mode avió activat. Desactiveu-lo o connecteu el Wi-Fi per a unir-vos a xats de vídeo.
de: Derzeit nutzt du den Flugmodus, deaktiviere diesen oder verbinde dich mit einem W-LAN, um an Videochats teilzunehmen.
es: Tienes el modo avión activado. Desactívalo o conéctate a una red Wi-Fi para unirte a videochats.
fi: Lentokonetila on tällä hetkellä päällä. Kytke se pois päältä tai yhdistä langattomaan verkkoon liittyäksesi videokeskusteluun.
fr: Le mode avion est actuellement activé. Veuillez le désactiver ou vous connecter au Wi-Fi pour rejoindre les salons vidéos.
it: Al momento la modalità aereo è attiva. Disattivala o connettiti al Wi-Fi per partecipare alle chat video.
ko: 현재 비행기 모드입니다. 영상 대화에 참여하려면, 비행기 모드를 종료하거나 와이파이에 연결 해주세요.
ms: Anda kini sedang dayakan mod kapalterbang. Sila tutupnya atau sambung ke Wi-Fi untuk sertai bual video.
nl: Je hebt vliegtuigmodus ingeschakeld. Schakel vliegtuigmodus uit of verbind met Wi-Fi om deel te nemen aan spraakchats.
pl: Masz włączony tryb samolotowy. Wyłącz go lub połącz się z Wi-Fi, aby dołączyć do czatów wideo.
pt_br: O modo avião está ativado. Por favor, desative o modo ou conecte-se à rede Wi-Fi para participar de chats de vídeo.
ru: Активирован режим полёта. Чтобы присоединиться к видеочату, отключите режим полёта или подключитесь к Wi-Fi.
sv: Du har flygplansläge aktiverat. Vänligen koppla bort eller anslut wifi för att delta i videochatten.
tr: Şu anda uçak modu etkin. Görüntülü sohbetlere katılmak için lütfen kapatın veya Wi-Fi'ye bağlanın.
uk: Ви в режимі польоту. Щоб увійти до відео чату, вимкніть режим польоту або підʼєднайтеся до Wi-Fi.

# VoipGroupOnlyAdminsCanSpeak
source: New participants are muted
ar: كتم المشاركين الجدد
be: Новыя ўдзельнікі маўчаць
ca: Micro silenciat en entrar
de: Neue sind stumm
es: Los nuevos son silenciados
fi: LIittyjät mykistetään
fr: Les nouveaux sont muets
it: Nuovi partecipanti silenziati
ko: 새로운 참가자는 말할 수 없음
ms: Peserta baru disenyapkan
nl: Nieuwe deelnemers gedempt
pl: Nowi uczestnicy są wyciszani
pt_br: Silenciar novos membros
ru: Новые участники не говорят
sv: Nya deltagare är tystade
tr: Yeni katılımcılar sessiz
uk: Нові присутні заглушуються

# VoipGroupOpenChannel
source: Open Channel
ar: فتح القناة
be: Адкрыць канал
ca: Obre el canal
de: Kanal öffnen
es: Abrir canal
fi: Avaa kanava
fr: Ouvrir le canal
it: Apri canale
ko: 채널 열기
ms: Buka Saluran
nl: Kanaal openen
pl: Otwórz kanał
pt_br: Abrir Canal
ru: Перейти в канал
sv: Öppen kanal
tr: Kanalı Aç
uk: Відкрити канал

# VoipGroupOpenChat
source: Open Chat
ar: فتح المحادثة
be: Адкрыць чат
ca: Obre el xat
de: Chat öffnen
es: Abrir chat
fi: Avaa keskustelu
fr: Ouvrir l'échange
it: Apri chat
ko: 대화 열기
ms: Buka Bual
nl: Chat openen
pl: Otwórz czat
pt_br: Abrir Chat
ru: Открыть чат
sv: Öppna chatt
tr: Sohbeti Aç
uk: Відкрити чат

# VoipGroupOpenGroup
source: Open Group
ar: فتح المجموعة
be: Адкрыць суполку
ca: Obre el grup
de: Gruppe öffnen
es: Abrir grupo
fi: Avaa ryhmä
fr: Ouvrir le groupe
it: Apri gruppo
ko: 그룹 열기
ms: Buka Grup
nl: Open groep
pl: Otwórz grupę
pt_br: Abrir Grupo
ru: Перейти в группу
sv: Öppen grupp
tr: Grubu Aç
uk: Відкрити групу

# VoipGroupOpenProfile
source: Open Profile
ar: عرض الملف الشخصي
be: Адкрыць профіль
ca: Obre el perfil
de: Profil öffnen
es: Abrir perfil
fi: Avaa profiili
fr: Ouvrir le profil
it: Apri profilo
ko: 프로필 열기
ms: Buka Profil
nl: Profiel openen
pl: Otwórz profil
pt_br: Abrir Perfil
ru: Открыть профиль
sv: Öppna profil
tr: Profili Aç
uk: Відкрити профіль

# VoipGroupOpenVoiceChat
source: Open video chat
ar: فتح المحادثة المرئية
be: Адкрыць відэачат
ca: Obre el xat de vídeo
de: Videochat öffnen
es: Abrir videochat
fi: Avaa videokeskustelu
fr: Ouvrir le salon vocal
it: Apri chat video
ko: 영상 대화 참여
ms: Buka bual video
nl: Spraakchat openen
pl: Otwórz czat wideo
pt_br: Abrir chat de vídeo
ru: Открыть видеочат
sv: Öppna videochatt
tr: Görüntülü sohbeti aç
uk: Відкрити відеочат

# VoipGroupPersonalAccount
source: personal account
ar: الحساب الشخصيّ
be: асабісты ўліковы запіс
ca: compte personal
de: privates Konto
es: cuenta personal
fi: henkilökohtainen tili
fr: compte personnel
it: account personale
ko: 개인 계정
ms: akaun peribadi
nl: Eigen account
pl: osobiste konto
pt_br: conta pessoal
ru: личный аккаунт
sv: personligt konto
tr: kişisel hesap
uk: особистий акаунт

# VoipGroupRecordCall
source: Start recording
ar: بدء التسجيل
be: Пачаць запіс
ca: Comença a enregistrar
de: Aufnahme starten
es: Iniciar grabación
fi: Aloita nauhoitus
fr: Démarrer l'enregistrement
it: Avvia registrazione
ko: 녹음 시작
ms: Mula merakam
nl: Start opname
pl: Rozpocznij nagrywanie
pt_br: Iniciar gravação
ru: Начать запись
sv: Starta inspelning
tr: Kaydı başlat
uk: Почати запис

# VoipGroupRecording
source: The audio stream is being recorded
ar: يتم تسجيل البث الصوتي
be: Відэачат запісваецца
ca: S'està enregistrant l'àudio del xat
de: Audio-Stream wird aufgenommen
es: La transmisión de audio está siendo grabada
fi: Äänikeskustelua nauhoitetaan
fr: Le salon vidéo est en cours d'enregistrement
it: L'audio viene registrato
ko: 음성 방송이 녹음되고 있습니다
ms: Strim audio sedang dirakam
nl: Spraakchat wordt opgenomen
pl: Trwa nagrywanie strumienia audio
pt_br: O áudio está sendo gravado
ru: Аудио записывается
sv: Ljudströmningen spelas in
tr: Ses akışı kaydediliyor
uk: Відеочат записується

# VoipGroupRemovedFromGroup
source: **{0}** removed from the group.
ar: تمت إزالة **⁨{0}⁩** من المجموعة.
be: **{0}** выдалены(-а) з суполкі.
ca: S'ha eliminat **{0}** del grup.
de: **{0}** aus der Gruppe entfernt.
es: **{0}** fue eliminado del grupo.
fi: **{0}** poistettiin ryhmästä.
fr: **{0}** a été retiré du groupe.
it: **{0}** rimosso dal gruppo.
ko: **{0}**님이 그룹에서 내보내졌습니다
ms: **{0}** dikeluarkan dari grup.
nl: **{0}** verwijderd van de groep.
pl: Użytkownik **{0}** został usunięty z grupy.
pt_br: **{0}** foi removido do grupo.
ru: **{0}** исключен(а) из группы.
sv: **{0}** borttagen från gruppen.
tr: **{0}** bu gruptan çıkarıldı.
uk: **{0}** вилучено з групи.

# VoipGroupRemoveMemberAlertText
source: Do you want to remove {0} from the group chat?
ar: هل تريد إزالة ⁨{0}⁩ من المجموعة؟
be: Вы хочаце выдаліць {0} з гэтай суполкі?
ca: Voleu eliminar {0} d'aquest grup?
de: {0} wirklich aus der Gruppe entfernen?
es: ¿Quieres eliminar a {0} del grupo?
fi: Haluatko poistaa henkilön {0} ryhmäkeskustelusta?
fr: Voulez-vous retirer {0} du salon vocal ?
it: Vuoi rimuovere {0} dalla chat di gruppo?
ko: {0}님을 그룹 대화에서 내보내시겠습니까?
ms: Anda ingin keluarkan {0} dari grup bual?
nl: Wil je {0} van de groepschat verwijderen?
pl: Czy chcesz usunąć użytkownika {0} z czatu grupowego?
pt_br: Deseja remover {0} do grupo?
ru: Исключить {0} из группового чата?
sv: Vill du ta bort {0} från gruppchatten?
tr: {0} kişisini grup sohbetinden çıkarmak ister misiniz?
uk: Ви дійсно хочете вилучити {0} з групи?

# VoipGroupRemoveMemberAlertText2
source: Do you want to remove {0} from the video chat and ban them in {1}?
ar: هل تريد إزالة ⁨{0}⁩ من المحادثة المرئية وحظرهم في ⁨{1}⁩؟
be: Вы хочаце выдаліць {0} з відэачата і заблакіраваць яго ў {1}?
ca: Voleu eliminar {0} del xat de vídeo i bandejar-lo a {1}?
de: Möchtest du {0} aus dem Videochat entfernen und bei {1} sperren?
es: ¿Quieres eliminar a {0} del videochat y expulsarlo de {1}?
fi: Haluatko varmasti poistaa käyttäjän {0} videokeskustelusta ja estää hänet keskustelusta {1}?
fr: Voulez-vous retirer {0} du salon vidéo et le bannir de {1} ?
it: Vuoi rimuovere l'utente {0} dalla chat video e bloccarlo in {1}?
ko: {0}님을 영상 대화에서 추방하고, {1}에서 차단하겠습니까?
ms: Anda ingin keluarkan {0} dari bual video dan sekat dia di {1}?
nl: {0} uit de spraakchat verwijderen en blokkeren in {1}?
pl: Czy chcesz usunąć użytkownika {0} z czatu wideo i zablokować go w {1}?
pt_br: Deseja remover {0} do chat de vídeo e banir de {1}?
ru: Исключить {0} из видеочата и заблокировать в {1}?
sv: Vill du ta bort och blockera {0} från {1}?
tr: {0} kişisini görüntülü sohbetten çıkarmak ve {1} içinde yasaklamak ister misiniz?
uk: Вилучити {0} з відеочату та заблокувати у {1}?
